{strip}
    <div class='flex-line art-page'>
        <div class='pay-blockchain'>
            <div class='pay-blockchain__item'>
                Выберете товар из открытых закупок и положите его в корзину
            </div>
            <div class='pay-blockchain__strelka'></div>
            <div class='pay-blockchain__item'>
                Дождитесь уведомления об оплате от организатора закупки
            </div>
            <div class='pay-blockchain__strelka'></div>
            <div class='pay-blockchain__item'>
                Зайдите в корзину и выберете желаемый способ оплаты, оплатите заказ в течение 2-ух дней
            </div>
            <div class='pay-blockchain__strelka'></div>
            <div class='pay-blockchain__item'>
                Заполните отчет об оплате заказа, ждите его подтверждения
            </div>
            <div class='pay-blockchain__strelka'></div>
            <div class='pay-blockchain__item'>
                После подтверждения оплаты вам придет уведомление. Когда заказ будет готов, вам придет второе уведомление с просьбой забрать заказ
            </div>
        </div>
        {/strip}
        <div class='article-text'>
            <p>
                Оплата заказа производится после того, как организатор включит ваши заказы в счет. В корзине будет доступна оплата через Яндекс.Кассу, а также 
                реквизиты для перевода на банковскую карту организатору.
            </p>
            <p>
                Вы можете выбрать любой способ оплаты, удобный для вас. Совершить платеж можно не выходя из дома, используя оплату онлайн через Яндекс.Кассу, 
                через сервисы перевода с карты на карту или через интернет-банк или мобильное приложение вашего банка.
            </p>
            <p>
                После оплаты <a>заполните отчет об оплате в корзине</a>, что бы Организатор мог быстро идентифицировать ваш платеж. Заполнить отчет вы можете также в своем личном 
                кабинете, нажав кнопку "отправить отчет".
            </p>
            <p>
                После подтверждения оплаты заказа, вам поступит уведомление от организатора закупки. Далее вам остается ждать товар, а о том как и где его получить, 
                читайте во вкладке <a href='/delivery/'>Доставка</a>.
            </p>
            <br><br>
            <p>
                Остались вопросы об оплате? <a>Тогда переходите по ссылке</a>
            </p>
        </div>
    </div>